{
  "CopilotChat.nvim": { "branch": "main" },
  "codecompanion.nvim": { "branch": "main" },
  "haunt.nvim": { "branch": "master" },
  "hunk.nvim": { "branch": "master" },
  "jj.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "mini.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "rustaceanvim": { "branch": "master" },
  "snacks.nvim": { "branch": "main" },
  "tinted-vim": { "branch": "main" },
  "tv.vim": { "branch": "main" },
  "which-key.nvim": { "branch": "main" }
}
